/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Hvor";

/* %@ = app name */
"This action requires %@ to be installed." = "Handlingen kræver, at %@ installeres.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Genvejen kræver, at %@ er installeret.";

/* %@=action name */
"Could not run %@" = "Kunne ikke afvikle %@";

/* %@=device model */
"This action is not compatible with %@." = "Handlingen er ikke kompatibel med %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Handlingen blev ikke fundet i denne version af Genveje, men den er måske tilgængelig i en nyere version. Du kan opdatere Genveje i App Store.\n\nDen manglende handlings id er “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Genvej";

/* Access resource error; button or title */
"Update Privacy Settings" = "Opdater indstillinger til Anonymitet";

/* Action Extension workflow type */
"Action Extension" = "Handlingsudvidelse";

/* Action has been discontinued warning */
"This action is discontinued." = "Handlingen er udfaset.";

/* Action no longer available error */
"This action is not currently available." = "Handlingen er ikke tilgængelig i øjeblikket.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Opdater Genveje";

/* All values are selected */
"All" = "Alle";

/* Button */
"Cancel" = "Annuller";

/* Button */
"Choose Variable" = "Vælg variabel";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Tillad";

/* Button; Access resource error */
"Allow Access" = "Tillad adgang";

/* Calendar picker parameter */
"All Calendars" = "Alle kalendere";

/* Calendar picker parameter */
"All Lists" = "Alle lister";

/* Choose an item from the list */
"Choose an Item" = "Vælg et emne";

/* Color */
"Blue" = "Blå";

/* Color */
"Blue steel" = "Stålblå";

/* Color */
"Grapefruit" = "Grapefrugt";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Grøn";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Lyseblå";

/* Color */
"Orange" = "Orange";

/* Color */
"Pink" = "Lyserød";

/* Color */
"Purple" = "Violet";

/* Color */
"Red" = "Rød";

/* Color */
"Royal blue" = "Kongeblå";

/* Color */
"Steel" = "Stålgrå";

/* Color */
"Turquoise" = "Turkis";

/* Color */
"Yellow" = "Gul";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A til Å";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Stigende";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Største først";

/* Content property value */
"Descending (Content Property Possible Value)" = "Faldende";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Nyeste først";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Længste først";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Ældste først";

/* Content property value */
"Random (Content Property Possible Value)" = "Vilkårlig";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Korteste først";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Mindste først";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Å til A";

/* Date field error; incomplete date */
"Incomplete date" = "Ufuldstændig dato";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Dette vil give JavaScript fuld adgang til websiden, inklusive alle data.";

/* Default shortcut name */
"Untitled Shortcut" = "Genvej uden navn";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Tillad JavaScript at få adgang til websiden?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Udfør handlingen “%@” i %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Vælg et andet navn til genvejen.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Du har allerede en genvej med navnet “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Der blev ikke angivet nogen værdi for %1$@ i %2$@. Skriv en værdi for %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Værdien for %1$@ i %2$@ var ugyldig.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galleriet er ikke tilgængeligt i øjeblikket.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Genvejen kan ikke indlæses. Prøv igen senere.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ kræves";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Ugyldig %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Genvejen kræver, at en app installeres.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Handlingen kræver, at en app installeres.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "en Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone eller iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Der opstod en ukendt fejl i %@";

/* If statement’s end marker */
"End" = "Slut";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Genvejen kan ikke åbnes, fordi den er blevet oprettet i en nyere version af appen Genveje.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Genvejsformatet er for nyt";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Skriv et navn til genvejen.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Ugyldigt navn";

/* Location field address is valid */
"Valid address" = "Gyldig adresse";

/* Location field error */
"Incomplete address" = "Ufuldstændig adresse";

/* Location field error */
"Unknown address" = "Ukendt adresse";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Slut menu";

/* Media type */
"Audio" = "Lyd";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Dette JavaScript ligner en instruks, der er kendt for at være usikker. Af sikkerhedshensyn afvikles den ikke.";

/* Missing action name */
"Unknown Action" = "Ukendt handling";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Den handling (%@), der afvikles, mangler en implementering.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Hvis jeg cykler";

/* Motion menu action motion type */
"If I'm Driving" = "Hvis jeg kører i bil";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Hvis jeg ikke flytter mig";

/* Motion menu action motion type */
"If I'm Running" = "Hvis jeg løber";

/* Motion menu action motion type */
"If I'm Walking" = "Hvis jeg går";

/* Multiple shortcuts */
"Shortcuts" = "Genveje";

/* Name for Ask When Run variable */
"Ask When Run" = "Spørg ved afvikling";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Udklipsholder";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Udklipsholder";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Input til genvej";

/* Name for action input variable */
"Input" = "Input";

/* Name for current date variable */
"Current Date" = "Aktuel dato";

/* Name for unknown variable */
"Unknown Variable" = "Ukendt variabel";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Fødselsdage";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Fundet i Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Udklipsholder understøttes ikke på denne platform";

/* None option */
"None" = "Ingen";

/* Notification */
"Choose an item" = "Vælg et emne";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Handlingen kan kun afvikles fra den primære Genveje-app, fordi den starter andre apps.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Åbn %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Genvej uden navn";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Matrice";

/* Property list parameter value type */
"Boolean" = "Boolesk";

/* Property list parameter value type */
"Dictionary" = "Ordbog";

/* Property list parameter value type */
"File" = "Arkiv";

/* Property list parameter value type */
"Number" = "Tal";

/* Property list parameter value type */
"Text" = "Tekst";

/* Repeat action end marker */
"End Repeat" = "Slut gentagelse";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Adgang til %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Handlingen kunne ikke afvikles, fordi der er begrænsninger for “%@”.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Genvejen kræver, at dit ur har forbindelse til din telefon, før den virker.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefon kræves";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Når du afvikler genvejen, kan “%1$@” interagere med den aktuelle webside, herunder læse fortrolige oplysninger som adgangskoder, telefonnumre og kreditkortoplysninger.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Vil du give “%1$@” adgang til “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Ellers";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Slut Hvis";

/* The input for a workflow action */
"The input" = "Input";

/* Time offset action parameter */
"add" = "tilføj";

/* Time offset action parameter */
"days" = "dage";

/* Time offset action parameter */
"get start of day" = "hent i starten af dagen";

/* Time offset action parameter */
"get start of hour" = "hent i starten af timen";

/* Time offset action parameter */
"get start of minute" = "hent i starten af minuttet";

/* Time offset action parameter */
"get start of month" = "hent i starten af måneden";

/* Time offset action parameter */
"get start of year" = "hent i starten af året";

/* Time offset action parameter */
"hours" = "timer";

/* Time offset action parameter */
"minutes" = "minutter";

/* Time offset action parameter */
"months" = "måneder";

/* Time offset action parameter */
"seconds" = "sekunder";

/* Time offset action parameter */
"subtract" = "subtraher";

/* Time offset action parameter */
"weeks" = "uger";

/* Time offset action parameter */
"years" = "år";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Usikkert JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Widgetten I dag";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (valgfrit)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Ukendt";

/* Unsupported device error message */
"This action is not supported on this device." = "Handlingen understøttes ikke på denne enhed.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Handlingen kan ikke afvikles i det aktuelle systemmiljø.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Handlingen kunne ikke afvikles med den aktuelle brugergrænseflade.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Gentag indeks";

/* Variable name */
"Repeat Item" = "Gentag emne";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Gentag indeks %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Gentag emne %d";

/* View app in App Store */
"View in App Store" = "Vis i App Store";

/* Workflow glyph category */
"Objects" = "Objekter";

/* Workflow glyph category */
"People" = "Personer";

/* Workflow glyph category */
"Symbols" = "Symboler";

/* Workflow glyph name */
"Airplane" = "Flyvemaskine";

/* Workflow glyph name */
"Alarm Clock" = "Vækkeur";

/* Workflow glyph name */
"Alert Triangle" = "Advarselstrekant";

/* Workflow glyph name */
"Alien" = "Rumvæsen";

/* Workflow glyph name */
"Ambulance" = "Ambulance";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arkiv";

/* Workflow glyph name */
"Arrow Curved Left" = "Pil, der buer til venstre";

/* Workflow glyph name */
"Arrow Curved Right" = "Pil, der buer til højre";

/* Workflow glyph name */
"Asterisk" = "Stjerne";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Lille dreng";

/* Workflow glyph name */
"Baby girl" = "Lille pige";

/* Workflow glyph name */
"Bandage" = "Forbinding";

/* Workflow glyph name */
"Bar Graph" = "Søjlediagram";

/* Workflow glyph name */
"Barcode" = "Stregkode";

/* Workflow glyph name */
"Baseball" = "Baseball";

/* Workflow glyph name */
"Basketball" = "Basketball";

/* Workflow glyph name */
"Bathtub" = "Badekar";

/* Workflow glyph name */
"Battery" = "Batteri";

/* Workflow glyph name */
"Bed" = "Seng";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Klokke";

/* Workflow glyph name */
"Bicycle" = "Cykel";

/* Workflow glyph name */
"Binoculars" = "Kikkert";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Symbol for bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Andet symbol for bitcoin";

/* Workflow glyph name */
"Book With Sash" = "Bog med bånd om";

/* Workflow glyph name */
"Bookmark" = "Bogmærke";

/* Workflow glyph name */
"Bookshelf" = "Bogreol";

/* Workflow glyph name */
"Box Filled" = "Boks udfyldt";

/* Workflow glyph name */
"Box Outline" = "Bokskontur";

/* Workflow glyph name */
"Boxed Behance" = "Behance i ramme";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket i ramme";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook i ramme";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr i ramme";

/* Workflow glyph name */
"Boxed Git" = "Git i ramme";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub i ramme";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus i ramme";

/* Workflow glyph name */
"Boxed Keyboard" = "Tastatur i ramme";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn i ramme";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper i ramme";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest i ramme";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit i ramme";

/* Workflow glyph name */
"Boxed Steam" = "Steam i ramme";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr i ramme";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter i ramme";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo i ramme";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator i ramme";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube i ramme";

/* Workflow glyph name */
"Braille" = "Punktskrift";

/* Workflow glyph name */
"Briefcase" = "Dokumentmappe";

/* Workflow glyph name */
"Buildings" = "Bygninger";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS-dokument";

/* Workflow glyph name */
"Cake" = "Kage";

/* Workflow glyph name */
"Calculator" = "Lommeregner";

/* Workflow glyph name */
"Calendar" = "Kalender";

/* Workflow glyph name */
"Camera" = "Kamera";

/* Workflow glyph name */
"Car" = "Bil";

/* Workflow glyph name */
"Carrot" = "Gulerod";

/* Workflow glyph name */
"Cat" = "Kat";

/* Workflow glyph name */
"Chain Link" = "Kædeled";

/* Workflow glyph name */
"Chat Bubble" = "Chatboble";

/* Workflow glyph name */
"Chemical" = "Kemisk";

/* Workflow glyph name */
"Child" = "Barn";

/* Workflow glyph name */
"Church" = "Kirke";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Bitcoinsymbol i cirkel";

/* Workflow glyph name */
"Circled Checkmark" = "Hak i cirkel";

/* Workflow glyph name */
"Circled Dollar Sign" = "Dollartegn i cirkel";

/* Workflow glyph name */
"Circled Down Arrow" = "Pil ned i cirkel";

/* Workflow glyph name */
"Circled Download Arrow" = "Pil til hent i cirkel";

/* Workflow glyph name */
"Circled Euro Sign" = "Eurotegn i cirkel";

/* Workflow glyph name */
"Circled Fast Forward" = "Spol frem i cirkel";

/* Workflow glyph name */
"Circled GitHub" = "GitHub i cirkel";

/* Workflow glyph name */
"Circled Heart" = "Hjerte i cirkel";

/* Workflow glyph name */
"Circled Left Arrow" = "Venstrepil i cirkel";

/* Workflow glyph name */
"Circled Lowercase I" = "Lille I i cirkel";

/* Workflow glyph name */
"Circled Pi Symbol" = "Pisymbol i cirkel";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest i cirkel";

/* Workflow glyph name */
"Circled Play Symbol" = "Afspilningssymbol i cirkel";

/* Workflow glyph name */
"Circled Plus" = "Plus i cirkel";

/* Workflow glyph name */
"Circled Pound Sign" = "Pundtegn i cirkel";

/* Workflow glyph name */
"Circled Power" = "Potens i cirkel";

/* Workflow glyph name */
"Circled Question Mark" = "Spørgsmålstegn i cirkel";

/* Workflow glyph name */
"Circled Rewind" = "Spol tilbage i cirkel";

/* Workflow glyph name */
"Circled Right Arrow" = "Højrepil i cirkel";

/* Workflow glyph name */
"Circled Stop" = "Stop i cirkel";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon i cirkel";

/* Workflow glyph name */
"Circled Up Arrow" = "Pil op i cirkel";

/* Workflow glyph name */
"Circled Upload Arrow" = "Overførselspil i cirkel";

/* Workflow glyph name */
"Circled WordPress" = "WordPress i cirkel";

/* Workflow glyph name */
"Circled X" = "X i cirkel";

/* Workflow glyph name */
"Circled Yen Sign" = "Yentegn i cirkel";

/* Workflow glyph name */
"Clock" = "Ur";

/* Workflow glyph name */
"Clothes Hanger" = "Tøjbøjle";

/* Workflow glyph name */
"Cloud" = "Netsky";

/* Workflow glyph name */
"Color Dropper" = "Farvepipette";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Forbundne delingsprikker";

/* Workflow glyph name */
"Credit Card" = "Kreditkort";

/* Workflow glyph name */
"Crop" = "Beskær";

/* Workflow glyph name */
"Cube" = "Kube";

/* Workflow glyph name */
"Curved List On Paper" = "Buet liste på papir";

/* Workflow glyph name */
"Database" = "Database";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Terning";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Tegn til vejvisning";

/* Workflow glyph name */
"Document Filled" = "Dokument udfyldt";

/* Workflow glyph name */
"Document Outline" = "Dokumentdisposition";

/* Workflow glyph name */
"Dog" = "Hund";

/* Workflow glyph name */
"Dollar Sign" = "Dollartegn";

/* Workflow glyph name */
"Dollar Sign With Line" = "Dollartegn med streg";

/* Workflow glyph name */
"Double Quote" = "Dobbelte anførselstegn";

/* Workflow glyph name */
"Drama Masks" = "Teatermasker";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Eurotegn";

/* Workflow glyph name */
"Euro Sign Alternate" = "Andet eurotegn";

/* Workflow glyph name */
"Evergreen Tree" = "Stedsegrønt træ";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "Udfyldt filmkamera";

/* Workflow glyph name */
"Filmstrip" = "Filmstrimmel";

/* Workflow glyph name */
"Fire" = "Ild";

/* Workflow glyph name */
"Fish" = "Fisk";

/* Workflow glyph name */
"Flag" = "Flag";

/* Workflow glyph name */
"Flower" = "Blomst";

/* Workflow glyph name */
"Folder" = "Mappe";

/* Workflow glyph name */
"Football" = "Fodbold";

/* Workflow glyph name */
"Footprints" = "Fodaftryk";

/* Workflow glyph name */
"Four Squares" = "Fire kvadrater";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Frugt";

/* Workflow glyph name */
"Fuel Station" = "Tankstation";

/* Workflow glyph name */
"Game Controller" = "Styreenhed til spil";

/* Workflow glyph name */
"Gears" = "Tandhjul";

/* Workflow glyph name */
"Gift" = "Gave";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Briller";

/* Workflow glyph name */
"Globe" = "Globus";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Eksamenshue";

/* Workflow glyph name */
"Grocery Store" = "Dagligvarebutik";

/* Workflow glyph name */
"Group of three people" = "Gruppe med tre personer";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Hammer";

/* Workflow glyph name */
"Hammer And Wrench" = "Hammer og skruenøgle";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Hånd med spredte fingre";

/* Workflow glyph name */
"Handbag" = "Håndtaske";

/* Workflow glyph name */
"Hard Drive" = "Harddisk";

/* Workflow glyph name */
"Headphones" = "Hovedtelefoner";

/* Workflow glyph name */
"Heart" = "Hjerte";

/* Workflow glyph name */
"Home" = "Hjem";

/* Workflow glyph name */
"Horse" = "Hest";

/* Workflow glyph name */
"Hourglass" = "Timeglas";

/* Workflow glyph name */
"Infinity" = "Uendelig";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Nøgle";

/* Workflow glyph name */
"Keyboard" = "Tastatur";

/* Workflow glyph name */
"Laptop" = "Bærbar";

/* Workflow glyph name */
"Laundry Machine" = "Vaskemaskine";

/* Workflow glyph name */
"Life Preserver" = "Redningsvest";

/* Workflow glyph name */
"Light Bulb" = "Elpære";

/* Workflow glyph name */
"Lightning Bolt" = "Lyn";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Liste";

/* Workflow glyph name */
"List On Paper" = "Liste på papir";

/* Workflow glyph name */
"Loading Indicator" = "Indlæsningsindikator";

/* Workflow glyph name */
"Location Arrow" = "Lokalitetspil";

/* Workflow glyph name */
"Location Pin" = "Lokalitetsknappenål";

/* Workflow glyph name */
"Lock" = "Lås";

/* Workflow glyph name */
"Magic Wand" = "Tryllestav";

/* Workflow glyph name */
"Magnifying Glass" = "Forstørrelsesglas";

/* Workflow glyph name */
"Mail Envelope" = "Kuvert";

/* Workflow glyph name */
"Man" = "Mand";

/* Workflow glyph name */
"Martini Glass" = "Martiniglas";

/* Workflow glyph name */
"Masquerade Mask" = "Karnevalsmaske";

/* Workflow glyph name */
"Medicine Bottle" = "Medicinflaske";

/* Workflow glyph name */
"Merge Arrows" = "Flettepile";

/* Workflow glyph name */
"Message Bubble" = "Beskedboble";

/* Workflow glyph name */
"Message Bubbles" = "Beskedbobler";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Måne";

/* Workflow glyph name */
"Motorcycle" = "Motorcykel";

/* Workflow glyph name */
"Mountain Picture" = "Bjergbillede";

/* Workflow glyph name */
"Mountains" = "Bjerge";

/* Workflow glyph name */
"Move Arrows" = "Flyttepile";

/* Workflow glyph name */
"Movie Camera Outline" = "Omrids af filmkamera";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmklaptræ";

/* Workflow glyph name */
"Movie Ticket" = "Biografbillet";

/* Workflow glyph name */
"Mug" = "Krus";

/* Workflow glyph name */
"Music" = "Musik";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Ottendedelsmusiknoder med bjælker";

/* Workflow glyph name */
"News Article" = "Avisartikel";

/* Workflow glyph name */
"Nine Squares" = "Nine Squares";

/* Workflow glyph name */
"Open Book" = "Åbn bog";

/* Workflow glyph name */
"Open Mail Envelope" = "Åben kuvert";

/* Workflow glyph name */
"Oven" = "Ovn";

/* Workflow glyph name */
"Paintbrush" = "Pensel";

/* Workflow glyph name */
"Paper Clip" = "Papirklips";

/* Workflow glyph name */
"Parking Symbol" = "Parkeringssymbol";

/* Workflow glyph name */
"Pawprint" = "Poteaftryk";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Fredstegn";

/* Workflow glyph name */
"Pencil" = "Blyant";

/* Workflow glyph name */
"People Three Overlapping" = "Personer, tre overlapper";

/* Workflow glyph name */
"Person" = "Person";

/* Workflow glyph name */
"Person At A Podium" = "Person på et podie";

/* Workflow glyph name */
"Person Dancing" = "Person, der danser";

/* Workflow glyph name */
"Person Giving A Speech" = "Person, der holder tale";

/* Workflow glyph name */
"Person Hiking" = "Person, der vandrer";

/* Workflow glyph name */
"Person In A Wheelchair" = "Person i kørestol";

/* Workflow glyph name */
"Person Lifting Weight" = "Person, der løfter vægt";

/* Workflow glyph name */
"Person Running" = "Person, der løber";

/* Workflow glyph name */
"Person Skiing" = "Person, der står på ski";

/* Workflow glyph name */
"Person Snowboarding" = "Person, der står på snowboard";

/* Workflow glyph name */
"Person Swimming" = "Person, der svømmer";

/* Workflow glyph name */
"Person Walking" = "Person, der går";

/* Workflow glyph name */
"Person Walking With A Cane" = "Person, der går med stok";

/* Workflow glyph name */
"Person standing" = "Person, der står op";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper-snack";

/* Workflow glyph name */
"Pill" = "Pille";

/* Workflow glyph name */
"Pills" = "Piller";

/* Workflow glyph name */
"Play Symbol" = "Afspilningssymbol";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Pundtegn";

/* Workflow glyph name */
"Printer" = "Printer";

/* Workflow glyph name */
"Puzzle Piece" = "Puslespilsbrik";

/* Workflow glyph name */
"QR Code" = "QR-kode";

/* Workflow glyph name */
"Radio waves" = "Radiobølger";

/* Workflow glyph name */
"Rain Cloud" = "Regnvejrssky";

/* Workflow glyph name */
"Recycle" = "Genbrug";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit - alternativ";

/* Workflow glyph name */
"Repost Arrows" = "Pile til nyt indlæg";

/* Workflow glyph name */
"Rocket" = "Raket";

/* Workflow glyph name */
"Rounded Document Outline" = "Afrundet dokumentkontur";

/* Workflow glyph name */
"Sailboat" = "Sejlbåd";

/* Workflow glyph name */
"Scissors" = "Saks";

/* Workflow glyph name */
"Screwdriver" = "Skruetrækker";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Bluse";

/* Workflow glyph name */
"Shopping Cart" = "Indkøbsvogn";

/* Workflow glyph name */
"Shower" = "Brusebad";

/* Workflow glyph name */
"Shrink Arrows" = "Pile til formindskelse";

/* Workflow glyph name */
"Shuffle Arrows" = "Pile til blanding";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Mærker";

/* Workflow glyph name */
"Smiley Face" = "Smilende ansigt";

/* Workflow glyph name */
"Snowflake" = "Snefnug";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Højtflyvende papirflyver";

/* Workflow glyph name */
"Soccer Ball" = "Fodbold";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Glimtende klokke";

/* Workflow glyph name */
"Speaker" = "Højttaler";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify - alternativ";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Trappe";

/* Workflow glyph name */
"Star" = "Stjerne";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Dampende skål";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Stop-hånd";

/* Workflow glyph name */
"Stop Symbol" = "Stop-symbol";

/* Workflow glyph name */
"Stopwatch" = "Stopur";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sol";

/* Workflow glyph name */
"Sync Arrows" = "Synkroniseringspile";

/* Workflow glyph name */
"Syringe" = "Kanyle";

/* Workflow glyph name */
"Tag" = "Mærke";

/* Workflow glyph name */
"Tags" = "Mærker";

/* Workflow glyph name */
"Target" = "Mål";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Fjernsyn";

/* Workflow glyph name */
"Tennis Ball" = "Tennisbold";

/* Workflow glyph name */
"Text Symbol" = "Tekstsymbol";

/* Workflow glyph name */
"Thermometer" = "Termometer";

/* Workflow glyph name */
"Thought Bubble" = "Tænkeboble";

/* Workflow glyph name */
"Three Dots" = "Tre prikker";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tre overlappende cirkler";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tre overlappende prikker";

/* Workflow glyph name */
"Thumbs Up" = "Tommelfinger opad";

/* Workflow glyph name */
"Train" = "Tog";

/* Workflow glyph name */
"Trash" = "Papirkurv";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofæ";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "To personer";

/* Workflow glyph name */
"Umbrella" = "Paraply";

/* Workflow glyph name */
"Unlock" = "Lås op";

/* Workflow glyph name */
"Utensils" = "Redskaber";

/* Workflow glyph name */
"Video Symbol" = "Videosymbol";

/* Workflow glyph name */
"Vine" = "Vinstok";

/* Workflow glyph name */
"Watch" = "Ur";

/* Workflow glyph name */
"Water Drop" = "Vanddråbe";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Vinflaske";

/* Workflow glyph name */
"Woman" = "Kvinde";

/* Workflow glyph name */
"Wrench" = "Svensknøgle";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yentegn";

/* Workflow glyph name */
"Yen Sign Alternate" = "Andet yentegn";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Handlingen kan kun afvikles på %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Handlingen er ikke kompatibel med %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Handlingen kræver en version af %1$@, der er nyere end %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Handlingen kræver en version af %1$@, der er ældre end %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Handlingen kræver %1$@ %2$@ eller en nyere version.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Handlingen kræver %1$@ %2$@ eller en ældre version.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Handlingen kræver %1$@ %2$@.";

